<section class="active_content">
    <div class="container">
        <ul class="row"></ul>
        <li3 class="grid"><h3> Приватність та безпека</h3>
            <p>
                Наша інформаційна система пропонує </p>
            <p>
                вам створити цілком безкоштовний та </p>
            <p>
                безпечний особистий кабінет</p>


        </li3>

        <li3 class="grid"><h3> Чому саме наша ІС?</h3>
            <p>
                В нашій ІС використовується передові </p>
            <p>
                технологій та алгоритми для кращого </p>
            <p>
                сприйняття сайту користувачу </p>
        </li3>
        <li3 class="grid"><h3> Швидко, легко та доступно</h3>
            <p>
                На нашому сайті ви можете в один клік </p>
            <p>
                 взяти книгу яку саме вам сподобалася </p>
            <p>
                та почати її читати</p>

        </li3>
        <li3 class="grid"><h3> 100% задоволення</h3>
            <p>
                Всі наші книги є сертифіковані та </p>
            <p>
                неодмінно залишать вам емоцію після </p>
            <p>
                прочитання </p>
        </li3>
    </div>
</section>